[
  {
    "A_id": "a_01",
    "A_title":"亞洲黑熊「黑糖」 辦12歲生日趴",
    "A_text":"臺北市立動物園籌備了一年多的「動物行為學院」，即將於明年農曆春節過後正式開張，目前每個星期三的上午11點只要沒下雨，保育員和擔綱演出的動物們就會在學院裡「彩排」。歡迎大家在試營運期間，一起來扮演「觀眾」，幫助「演員們」習慣大場面，這也是動物減敏訓練的必要過程，只是排練期間「演員們」如有耍賴、凸槌等脫稿演出，還請大家不要吝惜你的掌聲，持續為「動物親善大使」加油打氣呦！體驗過動物保母講古「動物上學趣」的民眾，看見保育員在活動場裡面跟動物互動，總是忍不住發出「好羨慕哦！」的嘆息。臺北市立動物園聽見了大家的心聲，特地規劃了「動物行為學院」的保育教育活動。未來只要參與「動物移動的秘密」課程，神秘的「動物親善大使」將有機會出現在觀眾身邊，搭配主持人講解，讓大家深入了解動物特殊的身體構造、和適應不同環境的超能力。透過沉浸式課程安排，民眾可以更加了解動物行為所代表的意義，也可從保育員和動物的互動中，學習尊重生命的態度。參與「動物行為學院」演出的「動物親善大使」，都是長期居住在兒童動物區的房客，預計將有：佛州王蛇、母雞、狐獴、白頸狐猴、北美浣熊、葵花鳳頭鸚鵡、羊駝及迷你馬等，牠們平時就和保育員建立了良好的信任關係和默契，因此動物們雖然不會看劇本，但可以跟著保育員的指令走位，完成指定動作，只是動物們偶爾會想偷懶或耍賴，不按牌理出牌的脫稿演出，總是讓保育員覺得又好氣又好笑。根據保育員觀察，動物們很不喜歡下雨天，只要看到場地濕濕的或有積水，就想宅在家裡不要出門，彩排時若遇到雨天，動物們總是很有義氣的一起凸槌或裝傻，像是怕冷的佛州王蛇直接「No Show」，讓保育員對著空氣唱獨角戲；狐獴出場時，故意來個「綜藝摔」博取同情；葵花鳳頭鸚鵡不想弄濕羽毛，假裝聽不懂保育員下的指令；羊駝不理會正在下階梯的保育員，自顧自地往輕鬆好走的坡道前進…等，種種無厘頭的行徑，害保育員感覺「咩噗QQ」，也常逗得現場觀眾哄堂大笑。即日起，只要是沒下雨的週三上午11點，「動物行為學院」都會進行「動物移動的秘密」課程排演，歡迎有興趣的民眾提前來一探究竟，為「動物親善大使」加油打氣，對於課程安排如有其他建議，也請踴躍和我們交流分享！本週金剛猩猩系列活動已經展開！「猩生腦力激盪-抽獎活動」自12月7日起至12月18日止，只要到臺北市立動物園非洲動物區拜訪新生「金剛北鼻」，並回答金剛猩猩知識問答，就有機會獲得多項限量的金剛猩猩紀念品呦！",
    "A_img": "https://www-ws.gov.taipei/001/Upload/432/relpic/10162/8319840/8c2dcf48-a98b-4f4a-99a4-3d2c00fde32d.jpg",
    "A_date":"109-12-09"
  },
  {
    "A_id": " a_02",
    "A_title": " 愛在心裡口難開？嶄新列車幫告白！",
    "A_text":"明明就不是愚人節！萬聖節也才剛過！為什麼聽說臺北市立動物園有巨型「射紋陸龜」及「青鸞」跑出來逛大街？原來是兩輛嶄新的動物斑紋列車，今天正式加入遊客接駁服務的行列，這個週末假日，歡迎爸爸媽媽帶小朋友一起來動物園搭乘體驗呦！臺北市立動物園於105年時推出長頸鹿、老虎和斑馬等以動物斑紋作為外觀圖案設計的遊客列車，受到大小朋友的喜愛，也成為許多遊客來動物園不願錯過的行程之一，若再加上外形亮麗的「射紋陸龜」及「青鸞」列車，目前總共有10輛動物斑紋列車，輪流在線上服務，提供遊客更多元與舒適的參觀行程。原產於馬達加斯加南部的特有種動物-射紋陸龜又稱為輻射龜，主要是因為牠們背甲上有黃色放射狀紋路，從每一片板塊中心發散而得名。近年來因棲地破壞與盜獵走私等因素，野外族群數量快速減少，因而名列IUCN極度瀕危物種，也是臺灣列為一級保育類的重點物種。喜愛射紋陸龜的大小朋友們，可以經常到動物園的兩棲爬蟲館拜訪牠們，或是搭乘「射紋陸龜」列車拍照留念，可千萬不要違法購買飼養哦！古代流傳青鸞是為愛情而生的鳥，至今人們仍常以「鸞鳳和鳴」作為婚禮的祝賀語，這是因為青鸞的求偶方式十分獨特，雄鳥會大聲啼叫吸引雌鳥的目光，並張開雙翼成扇狀，展示絢麗奪目的「眼斑」。你總是愛在心裡口難開嗎？建議你不妨邀請心儀的對象到動物園遊玩，一起搭乘浪漫的「青鸞（告白）列車」，為追求真愛踏出勇敢的第一步。臺北市立動物園為落實推展無現金支付政策及智慧城市概念，園方將自109年12月1日起，擴大遊客列車車資及教育中心參觀費也全面採用電子票證收費，電子票證四卡皆通（悠遊卡、一卡通、愛金卡、有錢卡），一卡在手，就能暢遊動物園，請民眾來園前記得先加值足額呦！",
    "A_img": " https://www-ws.gov.taipei/001/Upload/432/relpic/10162/8310704/ef8d5e2a-7825-412d-8bf8-a89347ba9d7a.jpg",
    "A_date":"109-11-20"
  },
  {
    "A_id": " a_03",
    "A_title": " 動物園新生兒潮〜長頸鹿寶寶報到",
    "A_text":"趕在今年結束前，長頸鹿「小麥」的第2胎寶寶於昨天早上8點46分誕生，母女均安，讓臺北市立動物園2020年動物嬰兒潮再增添一筆喜訊！經過14個月的漫長等待，臺北市立動物園非洲動物區的長頸鹿「小麥」，終於在昨（12/27）天早上8點46分順利誕下一隻雌性的小寶寶。這次是「小麥」第2次生產，照養團隊根據過去長頸鹿生產的經驗判斷，推估預產期將近，且大多是在清晨時開始出現產兆，於是提前將準媽媽隔離到室內待產。長頸鹿的保育員在12月27日（日）清晨觀察到「小麥」開始出現產兆，7點11分時能看到胎兒的前蹄，到了8點30分左右胎兒頭部和前腿已經順利脫離產道。根據過去的經驗，長頸鹿媽媽在生產時，只要見到胎兒的頭部和前腿時，就有6-7成的把握可以順產，加上「小麥」這次是第2次生產，過程比照養團隊預期的更快速，胎兒在8點46分就完全產出。寶寶一落地，「小麥」便立即上前去協助將胎衣咬開，並不斷地舔舐新生寶寶的頭部，為她清理鼻端的黏液，保持呼吸道暢通。在2018年時，「小麥」的第1胎寶寶「麥照」疑似左前趾關節變形的因素，出生後遲遲無法站立，後來經過治療和人工哺育，才恢復健康並平安長大。上次的經驗讓照養團隊不敢掉以輕心，因此從寶寶出生後，獸醫師和保育員便一直守在外圍觀察，直到寶寶在9點55分靠自己的力量成功站立，並在媽媽的引導下，11點27分順利吮乳，大家這時才鬆了一口氣。保育員事後回想道：「新生的長頸鹿寶寶第一次喝奶時，發出『啾~啾~啾~』的吮乳聲，是我們這輩子聽過最動聽、也最令人心安的聲音了！」新生的長頸鹿妹妹遺傳到媽媽「小麥」高挑的身型，一出生體重就重達79.6公斤，比哥哥「麥照」出生時的72公斤還重。媽媽「小麥」的母性很強，將新生寶寶照顧得無微不至，不過考量目前北臺灣氣溫偏低，會暫時讓媽媽和寶寶留在室內保暖，預計最快明年農曆年前後，長頸鹿「小麥」和新生寶寶就可以和大家見面。",
    "A_img": "  https://www-ws.gov.taipei/001/Upload/432/relpic/10162/8329403/c0811b20-2621-473a-b629-d24acdbde9b9.jpg",
    "A_date":"109-12-04"
  },
  {
    "A_id": " a_04",
    "A_title": " 貘豆想游泳-靠自學勤練",
    "A_text":"臺北市立動物園熱帶雨林區9月13日出生的馬來貘「貘豆」，轉眼3個月大，身體花紋開始有了變化，小時候適合隱蔽在雨林的花外套已經逐漸消失，準備慢慢換上成年的黑白泳裝，游泳和潛水的技巧也越來越純熟。棲息於東南亞熱帶雨林的馬來貘是獨居動物，2隻馬來貘會在一起同框，通常不是雌雄配對就是媽媽正在帶小孩。熱帶雨林區的馬來貘母子檔，「貘豆」出生時天氣已經開始轉涼，產後媽媽第一次帶著「貘豆」到戶外放風時，媽媽「貘芳」開心的立刻下水，不斷用鼻子鼓勵「貘豆」，「貘豆」卻只是站在岸邊，媽媽只好趕緊結束短暫的泡水之旅。隔天「貘豆」終於跟著媽媽一起下水走動(保育員將水位降到40公分)，沒多久「貘豆」就在水池邊發抖，保育員見狀立刻將牠抱回室內擦乾並打開地熱保溫；接著幾天「貘豆」玩水時間慢慢加長，有時沒跟上媽媽的腳步，還會抄近路直接躍入水中找媽媽，為了安全起見，保育員也慢慢升高水池水位。「貘豆」剛下水適應時，還不太能掌控水的浮力及如何在水中保持平衡，有時候只有頭埋入水中，但身體大半還漂浮在水面上，但隨著下水的次數及練習總時數增加，貘豆已經能慢慢從淺水區域練習潛水，然後進步到下水可以繞著媽媽游上幾圈。勤練潛水和游泳的技巧，對馬來貘寶寶來說非常重要，因為這可是覓食及躲避敵人的必備求生技能，現在「貘豆」游泳和潛水技巧都已經很穩定了。季節入冬，每天下午2點30分到4點30分，保育員會讓「貘豆」母子在室內和活動場間自由進出，但如果氣溫在20度以下，就會讓「貘豆」跟媽媽留在室內保溫，想看馬來貘寶寶特有的花紋千萬要把握時間，馬來貘寶寶3個月大時黑白輪廓就非常明顯，不過即使是馬來貘的成年個體，身上還是會有些斑點，下次再到熱帶雨林區時，不妨仔細看看馬來貘的胸口和前腿內側間，看看能不能找到斑紋呦！",
    "A_img": " https://www-ws.gov.taipei/001/Upload/432/relpic/10162/8316110/05ded1ea-b806-404c-96d9-3b2f385bd371.jpg",
    "A_date":" 109-12-02"
    
  }
 ]